
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图像"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSMenuItem"; title = "双层"; ObjectID = "202"; */
"202.title" = "双层";

/* Class = "NSMenuItem"; title = "单层"; ObjectID = "203"; */
"203.title" = "单层";

/* Class = "NSMenuItem"; title = "自动"; ObjectID = "204"; */
"204.title" = "自动";

/* Class = "NSTextFieldCell"; title = "输出设备："; ObjectID = "210"; */
"210.title" = "输出设备：";

/* Class = "NSTextFieldCell"; title = "层："; ObjectID = "211"; */
"211.title" = "层：";

/* Class = "NSTextFieldCell"; title = "光盘模板："; ObjectID = "212"; */
"212.title" = "光盘模板：";

/* Class = "NSTextFieldCell"; title = "光盘载入时："; ObjectID = "216"; */
"216.title" = "光盘载入时：";

/* Class = "NSMenuItem"; title = "播放影片"; ObjectID = "219"; */
"219.title" = "播放影片";

/* Class = "NSMenuItem"; title = "显示菜单"; ObjectID = "220"; */
"220.title" = "显示菜单";

/* Class = "NSTextFieldCell"; title = "背景："; ObjectID = "221"; */
"221.title" = "背景：";

/* Class = "NSButtonCell"; title = "添加…"; ObjectID = "222"; */
"222.title" = "添加…";

/* Class = "NSButtonCell"; title = "添加…"; ObjectID = "225"; */
"225.title" = "添加…";

/* Class = "NSTextFieldCell"; title = "标题图像："; ObjectID = "226"; */
"226.title" = "标题图像：";

/* Class = "NSButtonCell"; title = "添加…"; ObjectID = "229"; */
"229.title" = "添加…";

/* Class = "NSTextFieldCell"; title = "标志图像："; ObjectID = "230"; */
"230.title" = "标志图像：";

/* Class = "NSButtonCell"; title = "包括循环影片按钮"; ObjectID = "234"; */
"234.title" = "包括循环影片按钮";

/* Class = "NSTextFieldCell"; title = "标头文本"; ObjectID = "375"; */
"375.title" = "标头文本";

/* Class = "NSTextFieldCell"; title = "预览："; ObjectID = "396"; */
"396.title" = "预览：";

/* Class = "NSButtonCell"; title = "将章节标记用作字幕"; ObjectID = "403"; */
"403.title" = "将章节标记用作字幕";

/* Class = "NSTextFieldCell"; title = "标记："; ObjectID = "410"; */
"410.title" = "标记：";

/* Class = "NSTextFieldCell"; title = "循环："; ObjectID = "412"; */
"412.title" = "循环：";

/* Class = "NSTextFieldCell"; title = "构建类型："; ObjectID = "2Z9-6f-E7x"; */
"2Z9-6f-E7x.title" = "构建类型：";

/* Class = "NSTextFieldCell"; title = "标题："; ObjectID = "7qa-jl-Eu8"; */
"7qa-jl-Eu8.title" = "标题：";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "Amd-1N-yAb"; */
"Amd-1N-yAb.title" = "项 3";

/* Class = "NSTextFieldCell"; title = "宗卷名称："; ObjectID = "CYX-zi-V9t"; */
"CYX-zi-V9t.title" = "宗卷名称：";

/* Class = "NSTextFieldCell"; title = "固定字幕："; ObjectID = "Gjd-DE-8Q7"; */
"Gjd-DE-8Q7.title" = "固定字幕：";

/* Class = "NSTextFieldCell"; placeholderString = "色彩空间占位符文本"; ObjectID = "JkR-g8-42N"; */
"JkR-g8-42N.placeholderString" = "色彩空间占位符文本";

/* Class = "NSTextFieldCell"; title = "包括字幕："; ObjectID = "MTf-Ot-DKZ"; */
"MTf-Ot-DKZ.title" = "包括字幕：";

/* Class = "NSTextFieldCell"; title = "投影类型："; ObjectID = "OlO-08-xVv"; */
"OlO-08-xVv.title" = "投影类型：";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "UJj-cR-b91"; */
"UJj-cR-b91.title" = "项 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "XEC-wQ-jm1"; */
"XEC-wQ-jm1.title" = "Item";

/* Class = "NSMenuItem"; title = "项目 1"; ObjectID = "Ygi-71-MDd"; */
"Ygi-71-MDd.title" = "项目 1";

/* Class = "NSTextFieldCell"; title = "色彩空间："; ObjectID = "lVj-eT-Qw6"; */
"lVj-eT-Qw6.title" = "色彩空间：";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "pLe-Gx-0e0"; */
"pLe-Gx-0e0.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "pW9-iG-Ki9"; */
"pW9-iG-Ki9.title" = "项 2";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "s0L-se-kF1"; */
"s0L-se-kF1.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "项目 1"; ObjectID = "sa0-zP-xiH"; */
"sa0-zP-xiH.title" = "项目 1";
